{
  "warning-massage": "Mit dem Login in den Pferdedatenverbund (PDV) bestätige ich als User, dass die eingegebenen Daten zu Personen gemäß DSGVO und den tierzuchtrechtlichen Vorgaben erfasst und auf ihre Richtigkeit geprüft wurden sowie die entsprechenden Zustimmungen der betreffenden Personen zur Datenverarbeitung vorliegen.\n\n  Die User aus anderen Verbänden haben keinen Zugriff auf die verwalteten Personendaten. Wird ein Tier aufgerufen, wird jene Person angezeigt, der das Tier zugeordnet ist. Der Name und die Kontaktinformationen dieser Person sind gemäß der Vereinbarung am 04.05.2023 sichtbar, können jedoch nicht bearbeitet werden.\n\nDie im Bereich Tier erfassten Daten werden gemäß dem geltenden Tierzuchtrecht, sowie den geltenden Bestimmungen für in Österreich zugelassene passausstellenden Stellen (VO (EU) 2021/963; Tierkennzeichnungs- und Registrierungsverordnung 2009; TKZVO 2009; BMSGPK) aufgezeichnet und verwaltet. Die Meldung von Tieren und die Erstellung von Identifizierungsdokumenten erfolgt gemäß Durchführungsverordnung (EU) 2021/963. Der/die UserIn haftet für die Richtigkeit und Vollständigkeit der erfassten und an die EQDB übermittelten Daten.\n\nDie Tierdaten unterliegen nicht dem Datenschutz, das Bearbeiten verbandsfremder Tiere ist jedoch nicht möglich. Eine gemeinsame Ansicht der Tierdaten ist zweckmäßig und für die tägliche Arbeit notwendig.\n\nIch verpflichte mich als User im Pferdedatenverbund (PDV), die mir zur Verfügung stehenden Daten als vertraulich im Sinne eines Betriebsgeheimnisses zu behandeln und bestätige, dass eine Weitergabe an Dritte in keiner Art und Weise gestattet wird. Eine Nichtbeachtung führt zum Entzug der Userberechtigung.\n\nDer Pferdedatenverbund (PDV) wird von Pferd Austria lediglich verwaltet. Für sämtliche eingegebene Daten haftet der/die ErstellerIn und ich nehme als User zur Kenntnis, dass die Dateneingaben und Änderungen durch ein Log-File protokolliert werden.",
  "read-more": "Mehr erfahren",
  "reject-cookie-use": "Ablehnen",
  "accept-cookie-use": "Ok"
}
